{
  "welcome": "Welcome",
  "language": "Language",
  "english": "English",
  "arabic": "Arabic",
  "french": "French",
  "italian": "Italian ",
  "spanish": "Spanish",
  "continue": "Continue",
  "iagreeprivacy": "I Agree to The Privacy Policy",
  "privacypolicy": "'''Privacy Policy of ProExpo.co\nProExpo.co operates the www.proexpo.sy website, which provides the SERVICE.\n\nThis page is used to inform website visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service, the Pro Expo website.\n\nIf you choose to use our Service, then you agree to the collection and use of information in relation with this policy. The Personal Information that we collect are used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy. Our Privacy Policy was created with the help of the Privacy Policy Template Generator.\n\nThe terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at www.proexpo.sy, unless otherwise defined in this Privacy Policy.\n\nInformation Collection and Use\nFor a better experience while using our Service, we may require you to provide us with certain personally identifiable information, including but not limited to your name, phone number, and postal address. The information that we collect will be used to contact or identify you.\n\nLog Data\nWe want to inform you that whenever you visit our Service, we collect information that your browser sends to us that is called Log Data. This Log Data may include information such as your computer’s Internet Protocol (\"IP\") address, browser version, pages of our Service that you visit, the time and date of your visit, the time spent on those pages, and other statistics.\n\nCookies\nCookies are files with small amount of data that is commonly used an anonymous unique identifier. These are sent to your browser from the website that you visit and are stored on your computer’s hard drive.\n\nOur website uses these \"cookies\" to collection information and to improve our Service. You have the option to either accept or refuse these cookies, and know when a cookie is being sent to your computer. If you choose to refuse our cookies, you may not be able to use some portions of our Service.\n\nFor more general information on cookies, please read \"Cookies\" article from the Privacy Policy Generator.\n\nService Providers\nWe may employ third-party companies and individuals due to the following reasons:\n\nTo facilitate our Service;\nTo provide the Service on our behalf;\nTo perform Service-related services; or\nTo assist us in analyzing how our Service is used.\nWe want to inform our Service users that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.\n\nSecurity\nWe value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and we cannot guarantee its absolute security.\n\nLinks to Other Sites\nOur Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by us. Therefore, we strongly advise you to review the Privacy Policy of these websites. We have no control over, and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.\n\nChildren's Privacy\n\nOur Services do not address anyone under the age of 13. We do not knowingly collect personal identifiable information from children under 13. In the case we discover that a child under 13 has provided us with personal information, we immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact us so that we will be able to do necessary actions.\n\nChanges to This Privacy Policy\nWe may update our Privacy Policy from time to time. Thus, we advise you to review this page periodically for any changes. We will notify you of any changes by posting the new Privacy Policy on this page. These changes are effective immediately, after they are posted on this page.\n\nContact Us\nIf you have any questions or suggestions about our Privacy Policy, do not hesitate to contact us.'''",

  "whatrole": "What is your Role in Expos ?",
  "iam": "I'm a...",
  "role": "Role",
  "user": "im user",
  "exhibitor": "im exhibitor",
  "serviceprovider": "im service provider",
  "done": "Done",

  "welcomelogin": "Welcome, Please Fill Your Credentials",
  "email": "E-mail",
  "password": "Password",
  "login": "Login",
  "newuser": "I'm a new user.",

  "fillinfo": "Please Fill Your Info in Form Below",
  "name": "Full Name",
  "conpassword": "Confirm Password",
  "phonenumber": "Phone Number",
  "signup": "SignUp",
  "alreadyuser": "I'm already a user.",

  "companyname": "Company Name",
  "domain": "Domain",
  "recordnumber": "Record Number",
  "employeenum": "Number of Employees",
  "location": "Location",
  "website": "Website",
  "ceo": "CEO",
  "about": "About",
  "gallery": "Photo Gallery",
  "camera": "Camera",

  "expos": "Expos",
  "slideup": "^ ^ ^           slide up to check your panel            ^ ^ ^",
  "states": "States Expos",
  "damascus": "Damascus",
  "aleppo": "Aleppo",
  "lattakia": "Lattakia",
  "tartus": "Tartus",
  "homs": "Homs",

  "follow": "Suivre",
  "organizer": "Organizer",
  "exhibitors": "Exhibitors",
  "products": "Products",
  "services": "Services",
  "tocontribue": "To contribute please contact the organizer and select your hall",
  "phone": "Phone Number",
  "sms": "SMS",
  "whatsapp": "WhatsApp",
  "facebook": "Facebook",
  "contribute": "Contribute",
  "interested": "Interested",

  "searchproduct": "Search Products",
  "noproduct": "No product found :(",
  "filterproduct": "Filter products by name, category or price",
  "more": "More",
  "rateexhibitor": "\t Rate This Exhibitor: \n",
  "rate": "Rate",
  "hall": "Hall",
  "addfavourites": "Add to Favorites:",

  "quantity": "Quanitity",
  "ratings": "Ratings",
  "rateproduct": "\t Rate This Product: \n",
  "ordernow": "Order Now",
  "sort": "Sort By Alphabet",
  "toorder": "To Order this product please kindly contact its exhibitor",
  "addproduct": "Add Product",

  "type": "Type...",
  "productname": "Product Name",
  "productprice": "Product's Price",
  "product": "Product",
  "exhibitorname": "Exhibitor Name",
  "hallnumber": "Hall Number",
  "cancel": "Cancel",
  "add": "Add",
  "price": "Price",

  "searchservice": "Search Services",
  "filterservices": "Filter services by name, type or service provider",
  "noservices": "No Services Found :(",
  "rateservice":"\t Rate This Service: \n",
  "contactus": "Contact us..",

  "home": "Home",
  "favorites": "Favorites",
  "aboutus": "About Us",
  "settings": "Settings",
  "logout": "Log Out",
  "myproducts": "My Products",
  "myservices": "My Services",
  "mystatistics": "My Statistics",
  "rateapp": "Rate App",
  "support&rate": "Kindly Support and Rate",
  "sumbit": "Submit",

  "whoarewe": "Who Are We ?",
  "talkaboutus": "Pro Expo represents a team of five developers (in Damascus University,Syria) who are interested in expo management and built this mobile application as a third year final project and supervised by Eng.Amani Al-Halabi at the end of second semester of year 2020-2021",
  "teammerbers": "Team Members :",
  "samir": "Sameer Zakzak",
  "4th": "Fourth Year",
  "nabegh": "Nabegh Sayegh",
  "3rd": "Third Year",
  "barakat": "Barakat Wakim",
  "manaf": "Manaf Saoub",
  "farah": "Farah Sayegh",
  "rights": "All rights reserved. ",

  "delete": "Delete",

  "numbers": "Numbers",
  "totalvisitors": "Total Visitors",
  "totalorders": "Total Orders",
  "totalrate": "Total Rate",
  "totalproducts": "Total Products",
  "charts": "Charts",

  "editprofile": "Edit Profile",
  "save": "Save"

}

