{
  "welcome": "Bienvenue",
  "language": "Langue",
  "english": "Anglaise",
  "arabic": "arabe",
  "french": "français",
  "italian": "italienne",
  "spanish": "Espanol",
  "continue": "Continuer",
  "iagreeprivacy": "J'accepte la politique de confidentialité",
  "privacypolicy": "'''Politique de confidentialité de ProExpo.co\nProExpo.co exploite le site www.proexpo.sy, qui fournit le SERVICE.\n\nCette page est utilisée pour informer les visiteurs du site Web de nos politiques en matière de collecte, d'utilisation et de divulgation des informations personnelles si quelqu'un décide d'utiliser notre service, le site Web de Pro Expo.\n\nSi vous choisissez d'utiliser notre service, vous acceptez la collecte et l'utilisation d'informations en relation avec cette politique. Les informations personnelles que nous collectons sont utilisées pour fournir et améliorer le service. Nous n'utiliserons ni ne partagerons vos informations avec qui que ce soit, sauf tel que décrit dans la présente politique de confidentialité. Notre politique de confidentialité a été créée à l'aide du générateur de modèles de politique de confidentialité.\n\nLes termes utilisés dans cette politique de confidentialité ont la même signification que dans nos conditions générales, qui sont accessibles sur www.proexpo.sy, sauf indication contraire dans la présente politique de confidentialité.\n\nCollecte et utilisation des informations\nPour une meilleure expérience lors de l'utilisation de notre Service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables, y compris, mais sans s'y limiter, votre nom, votre numéro de téléphone et votre adresse postale. Les informations que nous collectons seront utilisées pour vous contacter ou vous identifier.\n\nDonnées de journal\nNous souhaitons vous informer que chaque fois que vous visitez notre service, nous collectons des informations que votre navigateur nous envoie et qui sont appelées données de journal. Ces données de journal peuvent inclure des informations telles que l'adresse de protocole Internet (\"IP\") de votre ordinateur, la version du navigateur, les pages de notre service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages et d'autres statistiques.\n\nBiscuits\nLes cookies sont des fichiers contenant une petite quantité de données qui sont couramment utilisés comme identifiant unique anonyme. Ceux-ci sont envoyés à votre navigateur à partir du site Web que vous visitez et sont stockés sur le disque dur de votre ordinateur.\n\nNotre site Web utilise ces \"cookies\" pour collecter des informations et améliorer notre service. Vous avez la possibilité d'accepter ou de refuser ces cookies et de savoir quand un cookie est envoyé à votre ordinateur. Si vous choisissez de refuser nos cookies, vous ne pourrez peut-être pas utiliser certaines parties de notre service.\n\nPour plus d'informations générales sur les cookies, veuillez lire l'article \"Cookies\" du générateur de politique de confidentialité.\n\nLes fournisseurs de services\nNous pouvons employer des sociétés tierces et des particuliers pour les raisons suivantes :\n\nPour faciliter notre Service ;\nPour fournir le Service en notre nom ;\nPour effectuer des services liés au Service ; ou\nPour nous aider à analyser comment notre Service est utilisé.\nNous souhaitons informer nos utilisateurs du Service que ces tiers ont accès à vos Informations personnelles. La raison est d'effectuer les tâches qui leur sont assignées en notre nom. Cependant, ils sont tenus de ne pas divulguer ou utiliser les informations à d'autres fins.\n\nSécurité\nNous apprécions votre confiance en nous fournissant vos informations personnelles, c'est pourquoi nous nous efforçons d'utiliser des moyens commercialement acceptables pour les protéger. Mais rappelez-vous qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sûre et fiable à 100 %, et nous ne pouvons garantir sa sécurité absolue.\n\nLiens vers d'autres sites\nNotre Service peut contenir des liens vers d'autres sites. Si vous cliquez sur un lien tiers, vous serez dirigé vers ce site. Notez que ces sites externes ne sont pas exploités par nous. Par conséquent, nous vous conseillons vivement de consulter la politique de confidentialité de ces sites Web. Nous n'avons aucun contrôle et n'assumons aucune responsabilité pour le contenu, les politiques de confidentialité ou les pratiques de tout site ou service tiers.\n\nConfidentialité des enfants\n\nNos Services ne s'adressent à aucune personne de moins de 13 ans. Nous ne collectons pas sciemment d'informations personnelles identifiables auprès d'enfants de moins de 13 ans. Si nous découvrons qu'un enfant de moins de 13 ans nous a fourni des informations personnelles, nous les supprimons immédiatement de nos serveurs. Si vous êtes un parent ou un tuteur et que vous savez que votre enfant nous a fourni des informations personnelles, veuillez nous contacter afin que nous puissions prendre les mesures nécessaires.\n\nModifications de cette politique de confidentialité\nNous pouvons mettre à jour notre politique de confidentialité de temps à autre. Ainsi, nous vous conseillons de consulter cette page périodiquement pour tout changement. Nous vous informerons de tout changement en publiant la nouvelle politique de confidentialité sur cette page. Ces modifications entrent en vigueur immédiatement après leur publication sur cette page.\n\nNous contacter\nSi vous avez des questions ou des suggestions concernant notre politique de confidentialité, n'hésitez pas à nous contacter.'''",

  "whatrole": "Quel est votre rôle dans les Expos ?",
  "iam": "Je suis un...",
  "role": "Role",
  "user": "je suis utilisateur",
  "exhibitor": "je suis exposant",
  "serviceprovider": "je suis fournisseur de services",
  "done": "Terminé",

  "welcomelogin": "Bienvenue, veuillez remplir vos informations d'identification",
  "email": "E-mail",
  "password": "Mot de passe",
  "login": "Connexion",
  "newuser": "Je suis un nouvel utilisateur.",

  "fillinfo": "Veuillez remplir vos informations dans le formulaire ci-dessous",
  "name": "Nom et prénom",
  "conpassword": "Confirmez le mot de passe",
  "phonenumber": "Numéro de téléphone",
  "signup": "S'inscrire",
  "alreadyuser": "je suis déjà utilisateur",

  "companyname": "Nom de la compagnie",
  "domain": "Domaine",
  "recordnumber": "Numéro d'enregistrement",
  "employeenum": "Nombre d'employés",
  "location": "Emplacement",
  "website": "Site Internet",
  "ceo": "PDG",
  "about": "À propos de la société",
  "gallery": "Galerie",
  "camera": "Caméra",

  "expos": "Des expositions",
  "slideup": "^ ^ ^ glissez vers le haut pour vérifier votre panneau ^ ^ ^",
  "states": "Expositions des États",
  "damascus": "Damas",
  "aleppo": "Alep",
  "lattakia": "Lattaquié",
  "tartus": "Tartous",
  "homs": "Homs",

  "follow": "Seguire",
  "organizer": "Organizzatore",
  "exhibitors": "Espositori",
  "products": "Prodotti",
  "services": "Servizi",
  "tocontribue": "Per Contribuire chiama gentilmente l'Organizzatore e scegli una sala per te",
  "phone": "Telefono",
  "sms": "SMS",
  "whatsapp": "WhatsApp",
  "facebook": "Facebook",
  "contribute": "Contribuire",
  "interested": "Intéressée",

  "searchproduct": "Recherche de produits",
  "noproduct": "Aucun produit trouvé :(",
  "filterproduct": "Filtrer les produits par nom, catégorie ou prix",
  "more": "Suite",
  "rateexhibitor": "\t Évaluez cet exposant :\n",
  "rate": "Taux",
  " Ratings": "Évaluations",
  "addfavourites": "Ajouter aux Favoris:",
  "ratings": "Évaluations",
  "contactinfo": "Informations de contact",

  "quantity": "quantité",
  "rateproduct": "\t Évaluez ce produit : \n",
  "ordernow": "Commandez maintenant",
  "sort": "trier par alphabet",
  "toorder": "pour commander ce produit merci de bien vouloir contacter son exposant",
  "addproduct": "Ajouter un produit",

  "type": "Taper...",
  "productname": "Nom du produit",
  "productprice": "Prix du produit",
  "exhibitorname": "Nom de l'exposant",
  "hallnumber": "Numéro de salle",
  "cancel": "Annuler",
  "add": "Ajouter",
  "price": "Prix",

  "searchservice": "Recherche de services",
  "filterservices": "Filtrer les services par nom, type ou fournisseur de services",
  "noservices": "Aucun service trouvé :(",
  "rateservice":"\t Évaluez ce service : \n",
  "contactus": "Contactez-nous..",

  "home": "Accueil",
  "favorites": "Favoris",
  "aboutus": "À propos de nous",
  "settings": "Paramètres",
  "logout": "Se déconnecter",
  "myproducts": "Mes produits",
  "myservices": "Mes services",
  "mystatistics": "Mes statistiques",
  "rateapp": "Application de taux",
  "support&rate": "Veuillez soutenir et évaluer",
  "sumbit": "Soumettre",

  "whoarewe": "Qui sommes nous ?",
  "talkaboutus": "Pro Expo représente une équipe de cinq développeurs (à l'Université de Damas, en Syrie) qui s'intéressent à la gestion d'expositions et ont construit cette application mobile en tant que projet final de troisième année et supervisé par Eng.Amani Al-Halabi à la fin du deuxième semestre de l'année 2020 -2021",
  "teammerbers": "Membres de l'équipe :",
  "samir": "Sameer Zakzak",
  "4th": "Quatrième année",
  "nabegh": "Nabegh Sayegh",
  "3rd": "Troisième année",
  "barakat": "Barakat Wakim",
  "manaf": "Manaf Saoub",
  "farah": "Farah Sayegh",
  "rights": "Tous les droits sont réservés. ",

  "delete": "effacer",

  "numbers": "Nombres",
  "totalvisitors": "Nombre de visiteurs",
  "totalorders": "Total des commandes",
  "totalrate": "Taux total",
  "totalproducts": "Produits totaux",
  "charts": "Graphiques",

  "editprofile": "Editer le profil",
  "save": "enregistrer"


}

