{
  "welcome": "Accoglienza",
  "language": "Lingua",
  "english": "inglese",
  "arabic": "Araba",
  "french": "francese",
  "italian": "Italiana ",
  "spanish": "Spagnola",
  "continue": "Continua",
  "iagreeprivacy": "Accetto la Privacy Policy",
  "privacypolicy": "'''Informativa sulla privacy di ProExpo.co\nProExpo.co gestisce il sito Web www.proexpo.sy, che fornisce il SERVIZIO.\n\nQuesta pagina viene utilizzata per informare i visitatori del sito Web in merito alle nostre politiche con la raccolta, l'uso e la divulgazione delle Informazioni Personali se qualcuno decidesse di utilizzare il nostro Servizio, il sito Web Pro Expo.\n\nSe scegli di utilizzare il nostro Servizio, accetti la raccolta e l'utilizzo delle informazioni in relazione a questa politica. Le Informazioni Personali che raccogliamo sono utilizzato per fornire e migliorare il Servizio. Non utilizzeremo o condivideremo le tue informazioni con nessuno se non come descritto in questa Informativa sulla privacy. La nostra Informativa sulla privacy è stata creata con l'aiuto del Generatore di modelli di informativa sulla privacy.\n\nI termini utilizzati in questa Privacy L'Informativa ha gli stessi significati dei nostri Termini e condizioni, accessibili su www.proexpo.sy, se non diversamente definito in questa Informativa sulla privacy.\n\nRaccolta e utilizzo delle informazioni\nPer una migliore esperienza durante l'utilizzo del nostro Servizio, potremmo richiedere tu a fornire de us con alcune informazioni di identificazione personale, inclusi ma non limitati al tuo nome, numero di telefono e indirizzo postale. Le informazioni che raccogliamo verranno utilizzate per contattarti o identificarti.\n\nDati di registro\nVogliamo informarti che ogni volta che visiti il ​​nostro Servizio, raccogliamo informazioni che il tuo browser ci invia, chiamate Dati di registro. Questi dati di registro possono includere informazioni come l'indirizzo del protocollo Internet (\"IP\") del tuo computer, la versione del browser, le pagine del nostro Servizio che visiti, l'ora e la data della tua visita, il tempo trascorso su quelle pagine e altre statistiche .\n\nCookie\nI cookie sono file con una piccola quantità di dati comunemente usati come identificatori univoci anonimi. Questi vengono inviati al tuo browser dal sito web che visiti e sono memorizzati sul disco rigido del tuo computer.\n\nIl nostro sito web utilizza questi \"cookie\" per raccogliere informazioni e migliorare il nostro servizio. Hai la possibilità di accettare o rifiutare questi cookie e sapere quando un cookie viene inviato al tuo computer. Se scegli di rifiutare i nostri cookie, potresti non essere in grado di utilizzare alcune parti del nostro Servizio.\n\nPer informazioni più generali sui cookie, leggi l'articolo \"Cookie\" dal Generatore di norme sulla privacy.\n\nFornitori di servizi \nPossiamo impiegare società e individui di terze parti per i seguenti motivi:\n\nPer facilitare il nostro Servizio;\nPer fornire il Servizio per nostro conto;\nPer eseguire servizi relativi al Servizio; oppure\nPer aiutarci ad analizzare come viene utilizzato il nostro Servizio.\nVogliamo informare gli utenti del nostro Servizio che queste terze parti hanno accesso alle tue informazioni personali. Il motivo è svolgere i compiti loro assegnati per nostro conto. Tuttavia, sono obbligati a non divulgare o utilizzare le informazioni per nessun altro scopo.\n\nSicurezza\nApprezziamo la tua fiducia nel fornirci le tue informazioni personali, quindi ci stiamo adoperando per utilizzare mezzi commercialmente accettabili per proteggerle. Ma ricorda che nessun metodo di trasmissione su Internet o metodo di archiviazione elettronica è sicuro e affidabile al 100% e non possiamo garantire la sua assoluta sicurezza.\n\nLink ad altri siti\nIl nostro servizio potrebbe contenere link ad altri siti. Se fai clic su un collegamento di terze parti, verrai indirizzato a quel sito. Tieni presente che questi siti esterni non sono gestiti da noi. Pertanto, ti consigliamo vivamente di rivedere l'Informativa sulla privacy di questi siti Web. Non abbiamo alcun controllo e non ci assumiamo alcuna responsabilità per il contenuto, le politiche sulla privacy o le pratiche di siti o servizi di terze parti.\n\nPrivacy dei bambini\n\nI nostri servizi non si rivolgono a persone di età inferiore ai 13 anni. non raccogliere consapevolmente informazioni personali identificabili da minori di 13 anni. Nel caso in cui scopriamo che un minore di 13 anni ci ha fornito informazioni personali, le eliminiamo immediatamente dai nostri server. Se sei un genitore o un tutore e sei consapevole che tuo figlio ci ha fornito informazioni personali, ti preghiamo di contattarci in modo che saremo in grado di fare le azioni necessarie.\n\nModifiche alla presente Informativa sulla privacy\nPotremmo aggiornare la nostra Informativa sulla privacy di volta in volta. Pertanto, ti consigliamo di rivedere periodicamente questa pagina per eventuali modifiche. Ti informeremo di eventuali modifiche pubblicando la nuova Privacy Policy in questa pagina. Queste modifiche entrano in vigore immediatamente, dopo essere state pubblicate su questa pagina.\n\nContattaci\nSe hai domande o suggerimenti sulla nostra Informativa sulla privacy, non esitare a contattarci.'''",

  "whatrole": "Qual è il tuo ruolo nelle Expo?",
  "iam": "Io sono un...",
  "role": "Ruolo",
  "user": "sono utente",
  "exhibitor": "sono un espositore",
  "serviceprovider": "sono un fornitore di servizi",
  "done": "Fatto",

  "welcomelogin": "Benvenuto, inserisci le tue credenziali",
  "email": "E-mail",
  "password": "Parola d'ordine",
  "login": "Login",
  "newuser": "Sono un nuovo utente.",

  "fillinfo": "Si prega di compilare le informazioni nel modulo sottostante",
  "name": "Nome e cognome",
  "conpassword": "conferma Parola d'ordine",
  "phonenumber": "Numero di telefono",
  "signup": "Iscriviti",
  "alreadyuser": "Sono già un utente",

  "companyname": "Nome della ditta",
  "domain": "Dominio",
  "recordnumber": "Numero di registrazione",
  "employeenum": "Numero di impiegati",
  "location": "Posizione",
  "website": "Sito web",
  "ceo": "Amministratore delegato",
  "about": "Circa la società",
  "gallery": "Galleria",
  "camera": "Telecamera",

  "expos": "Mostre",
  "slideup": "^ ^ ^ scorri verso l'alto per controllare il tuo pannello ^ ^ ^",
  "states": "Esposizioni degli Stati",
  "damascus": "Damasco",
  "aleppo": "Aleppo",
  "lattakia": "Lattakia",
  "tartus": "Tartus",
  "homs": "Homs",

  "follow": "Seguire",
  "organizer": "Organizzatore",
  "exhibitors": "Espositori",
  "products": "Prodotti",
  "services": "Servizi",
  "tocontribue": "Per Contribuire chiama gentilmente l'Organizzatore e scegli una sala per te",
  "phone": "Telefono",
  "sms": "SMS",
  "whatsapp": "WhatsApp",
  "facebook": "Facebook",
  "contribute": "Contribuire",
  "interested": "Interessata",

  "searchproduct": "Cerca prodotti",
  "noproduct": "Nessun prodotto trovato :(",
  "filterproduct": "Filtra i prodotti per nome, categoria o prezzo",
  "more": "Di più",
  "rateexhibitor": "\t Valuta questo espositore:\n",
  "rate": "Valutare",
  "hall": "sala",
  "addfavourites": "Aggiungi ai preferiti:",
  "ratings": "Giudizi",
  "contactinfo": "Informazioni di contatto",

  "quantity": "quantità",
  "rateproduct": "\t Valuta questo prodotto: \n",
  "ordernow": "ordina adesso",
  "sort": "ordina per alfabeto",
  "toorder": "per ordinare questo prodotto si prega gentilmente di contattare il suo espositore",
  "addproduct": "Aggiungi prodotto",

  "type": "Tipo...",
  "productname": "nome del prodotto",
  "product": "Prodotto",
  "productprice": "Prezzo del prodotto",
  "exhibitorname": "Nome dell'espositore",
  "hallnumber": "Numero di sala",
  "cancel": "Annulla",
  "add": "Aggiungere",
  "price": "Prezzo",

  "searchservice": "Servizi di ricerca",
  "filterservices": "Filtra i servizi per nome, tipo o fornitore di servizi",
  "noservices": "Nessun servizio trovato :(",
  "rateservice":"\t Valuta questo servizio: \n",
  "contactus": "Contattaci..",

  "home": "Casa",
  "favorites": "preferiti",
  "aboutus": "Chi siamo",
  "settings": "Impostazioni",
  "logout": "Disconnettersi",
  "myproducts": "I miei prodotti",
  "myservices": "I miei servizi",
  "mystatistics": "Le mie statistiche",
  "rateapp": "Valuta l'app",
  "support&rate": "Gentilmente Supporta e Valuta",
  "sumbit": "Invia",

  "whoarewe": "Chi siamo noi ?",
  "talkaboutus": "Pro Expo rappresenta un team di cinque sviluppatori (nell'Università di Damasco, in Siria) interessati alla gestione dell'expo e che hanno realizzato questa applicazione mobile come progetto finale del terzo anno e supervisionati dall'Ing.Amani Al-Halabi alla fine del secondo semestre dell'anno 2020 -2021",
  "teammerbers": "Membri della squadra:",
  "samir": "Sameer Zakzak",
  "4th": "Quarto anno",
  "nabegh": "Nabegh Sayegh",
  "3rd": "Terzo anno",
  "barakat": "Barakat Wakim",
  "manaf": "Manaf Saoub",
  "farah": "Farah Sayegh",
  "rights": "Tutti i diritti riservati.",

  "delete": "Elimina",

  "numbers": "Numeri",
  "totalvisitors": "Visitatori totali",
  "totalorders": "Ordini totali",
  "totalrate": "Tariffa totale",
  "totalproducts": "Prodotti totali",
  "charts": "Grafici",

  "editprofile": "modifica Profilo",
  "save": "Salva"

}

